{
  "chapter": 20,
  "chinese_name": "絕學無憂",
  "japanese_name": "学を絶てば憂いなし",
  "summary": "世俗の人々が嬉々と享楽する中、老子だけが愚者のように混沌とし、ただ母なる道を貴ぶ。",
  "verses": [
    {
      "number": 1,
      "original": "絕學無憂，唯之與阿，相去幾何？善之與惡，相去若何？人之所畏，不可不畏。荒兮其未央哉！",
      "modern_ja": "学を絶てば憂いなし。「はい」と「ああ」、どれほどの違いがあろうか。善と悪、どれほどの差があろうか。人の畏れるものを、畏れないわけにはいかない。荒々しくまだ果てがない。",
      "english": "Abandon learning and there will be no sorrow. How much difference is there between 'yes' and 'no'? How much difference between good and evil? What others fear, one must also fear—but how remote and boundless it all is!",
      "laozi": "学問なんかやめろ。悩みが消える。「はい」と「ああ」、何が違う？ 善と悪、本当に違うか？ みんなが怖がるものは…まぁ、怖がっとけ。でも、果てがないんだ。この話は。",
      "keywords": [
        "絕學",
        "善悪",
        "畏"
      ]
    },
    {
      "number": 2,
      "original": "衆人熙熙，如享太牢，如春登臺。我獨怕兮其未兆；如嬰兒之未孩；儽儽兮若無所歸。衆人皆有餘，而我獨若遺。我愚人之心也哉！沌沌兮，俗人昭昭，我獨若昏。俗人察察，我獨悶悶。澹兮其若海，飂兮若無止，衆人皆有以，而我獨頑似鄙。我獨異於人，而貴食母。",
      "modern_ja": "人々は嬉々として大宴に赴くがごとく、春の高台に登るがごとし。私だけがひっそりとしてまだ兆しがない。赤子のようにまだ笑わない。疲れ果てて帰る所がないようだ。人々はみな余りあるのに、私だけが足りないようだ。私は愚者の心だ。混沌としている。俗人は明るく、私だけが暗い。俗人は鋭く、私だけがぼんやりしている。淡として海のごとく、飄として止まるところがない。人々はみな用があるのに、私だけが頑なで鄙びている。私だけが人と異なるのは、母なる道を貴ぶからだ。",
      "english": "The multitudes are joyful, as if feasting at a great banquet, as if ascending a terrace in spring. I alone am still, showing no sign—like an infant that has not yet smiled, weary, as if with nowhere to go. Everyone has more than enough; I alone seem to have lost everything. Mine is the mind of a fool—so confused! Ordinary people are bright; I alone am dim. Ordinary people are sharp; I alone am dull. Calm as the sea, drifting without end. Everyone has a purpose; I alone am stubborn and uncouth. I alone differ from others, for I value nursing from the Mother.",
      "laozi": "みんな楽しそうだな。宴会みたいに。春の高台みたいに。俺だけ、ぼんやりしてる。赤ん坊みたいに、まだ笑えない。帰る場所もない。みんな有り余ってるのに、俺だけ足りない。愚かだよ、俺は。混沌としてる…みんなは明るい。俺だけ暗い。みんなは賢い。俺だけ鈍い。海みたいに漂って、止まるところがない…でもな、俺だけが母なるものから離れてない。",
      "keywords": [
        "愚人",
        "混沌",
        "食母",
        "独異"
      ]
    }
  ]
}
