{
  "jataka_number": 538,
  "pali_name": "Temiya Jātaka (Mūgapakkha Jātaka)",
  "japanese_name": "テーミヤ本生（ムーガパッカ本生）",
  "english_name": "The Story of the Wise Mūgapakkha",
  "parami": "決意波羅蜜（Adhiṭṭhāna）",
  "summary": "カーシ国の王子テーミヤは、前世で王として20年間統治した因果で8万年間地獄に堕ちた記憶を持って生まれた。再び王になることを恐れ、16年間にわたり聾唖・身体障害を装い続け、ついに出家を果たした。その決意の力で両親や民衆までもが出家し、悟りの道へと導かれた。",
  "sections": [
    {
      "number": 1,
      "title": "誕生と前世の記憶",
      "pali": "Mūgapakkhapaṇḍita",
      "reading": "ムーガパッカパンディタ",
      "english": "Prince Temiya is born to Queen Candā after many prayers. At one month old, he witnesses his father sentencing four robbers to cruel punishments. Remembering his past life—20 years as king, then 80,000 years in hell—he is terrified of inheriting the throne.",
      "sezon": "昔な、カーシ国にテーミヤって王子が生まれた。母ちゃんが必死に祈って授かった子だ。だが生後一ヶ月で、親父が盗賊に鞭打ちだの串刺しだの命じるのを聞いちまった。そこで前世を思い出す——王を20年やって、地獄で8万年。「またこの椅子に座ったら、また地獄行きだ」。赤ん坊の目に、王座が燃える地獄に見えた。",
      "keywords": ["前世の記憶", "地獄", "王権への恐怖", "誕生"]
    },
    {
      "number": 2,
      "title": "天女の助言と三つの偽り",
      "pali": "Devadhītā",
      "reading": "デーヴァディーター",
      "english": "A Devadhītā dwelling in the white umbrella, who had been his mother in a past life, comforts the terrified prince: 'Pretend to be handicapped, deaf, and dumb. Show no intelligence.' He accepts and begins his lifelong deception.",
      "sezon": "そこに天女が現れた。前世で母だった存在だ。白い傘の中に住んでいやがった。「怖いなら、馬鹿のふりをしろ。聞こえないふり、喋れないふり、動けないふり。それがお前の唯一の脱出口だ」。テーミヤは頷いた。ここから16年の演技が始まる。覚悟の演技だ。",
      "keywords": ["天女", "助言", "偽装", "決意"]
    },
    {
      "number": 3,
      "title": "16年間の試練",
      "pali": "",
      "reading": "",
      "english": "For 16 years they test him with 16 great tests: withholding milk, tempting with sweets and toys, fire, elephants, snakes, entertainment, swords, loud noises, filth, burning coals, and beautiful women. Through fear of hell, he remains perfectly still through all of them.",
      "sezon": "ここからが凄まじい。ミルクをやらない。菓子で釣る。象をけしかける。蛇を放つ。火をつける。剣で脅す。汚物まみれにする。炭火の上に寝かせる。16歳になりゃ美女を送り込む。全部、ビクともしない。なぜか？地獄の炎に比べりゃ、こんなもん屁でもないからだ。16年間、一度も瞬きすらしなかった。これが決意ってもんだ。",
      "keywords": ["試練", "忍耐", "16年", "決意の力"]
    },
    {
      "number": 4,
      "title": "墓場への追放",
      "pali": "",
      "reading": "",
      "english": "Fortune-tellers declare the prince all ill-luck and advise burying him in the charnel ground. Queen Candā begs for seven days' reprieve. On the sixth night she pleads desperately. The charioteer Sunanda is ordered to kill and bury the prince.",
      "sezon": "占い師どもが「こいつは不吉だ、墓場に埋めろ」と言い出す。母ちゃんは必死に食い下がって七日間だけ猶予をもらった。六日目の夜、母は泣きながら「明日お前は死ぬんだよ」と言った。テーミヤは心の中でガッツポーズだ。「16年の苦行、ついに報われる」。翌朝、御者のスナンダが花束のように王子を抱え上げて、戦車に乗せた。",
      "keywords": ["追放", "母の嘆き", "墓場", "御者スナンダ"]
    },
    {
      "number": 5,
      "title": "真実の開示と出家",
      "pali": "Nekkhamma",
      "reading": "ネッカンマ",
      "english": "When Sunanda begins digging the pit, Temiya rises, tests his limbs, lifts the chariot with one hand, and reveals himself. Sakka sends Vissakamma to adorn him with divine ornaments. He explains to the stunned charioteer why he feigned disability for 16 years—all from fear of hell born of kingship.",
      "sezon": "スナンダが穴を掘り始めた瞬間、テーミヤは立ち上がった。16年ぶりに手足を動かす。戦車を片手で持ち上げてみる。「よし、まだ動く」。サッカ（帝釈天）が天の装束を送ってきて、テーミヤは神々しく輝いた。穴掘りの手を止めたスナンダに告げる。「俺は聾でも唖でもない。王座が地獄への片道切符だと知っていたから、16年黙っていただけだ」。",
      "keywords": ["真実の開示", "出家", "帝釈天", "地獄への恐怖"]
    },
    {
      "number": 6,
      "title": "スナンダの帰還と再会",
      "pali": "",
      "reading": "",
      "english": "Sunanda returns to tell the queen and king. Candā sees the empty chariot and laments, thinking her son is dead. When she learns the truth—that her son lives and speaks—she is overjoyed. The king assembles the entire kingdom and marches to the hermitage.",
      "sezon": "スナンダが空の戦車で帰ってきた。母ちゃんは窓から見て「殺された」と泣き崩れる。だがスナンダが真実を告げる。「王子は生きている。喋れる。聞こえる。全部演技だった」。母は喜びに震え、王は国中の軍勢を引き連れて森へ向かった。息子に会いに。",
      "keywords": ["再会", "母の歓喜", "真実の伝達"]
    },
    {
      "number": 7,
      "title": "法話と王権の拒否",
      "pali": "",
      "reading": "",
      "english": "The king offers Temiya the kingdom multiple times. Temiya refuses each time, preaching on impermanence: 'Death smites this world, old age watches at the gate, nights pass with purpose.' He eats only curry leaves without salt. His composure and wisdom move all who hear him.",
      "sezon": "親父が「王座を返すから戻れ」と何度も頼む。テーミヤは木の葉を塩もなしに食って「これで十分だ」と笑う。そして説く。「死がこの世を打ち、老いが門番をし、夜が一つまた一つと目的を果たしていく。なぜ王座なんぞにしがみつく？」。織物師が布を織るように命は縮む。川が木を押し流すように、老いと死が人を運び去る。キレッキレの無常説法だ。",
      "keywords": ["無常", "王権の拒否", "法話", "出離"]
    },
    {
      "number": 8,
      "title": "大出家——王も民も森へ",
      "pali": "",
      "reading": "",
      "english": "Moved by his discourse, the king, queen, 16,000 royal wives, and the entire populace all renounce the world. Sakka provides a hermitage extending three leagues. Temiya teaches each person individually, and all develop the Super Knowledges.",
      "sezon": "テーミヤの説法を聞いて、王も、母も、1万6千人の后も、民衆も、全員出家した。サッカが三由旬にわたる庵を用意した。テーミヤは一人ひとりの心を読み、欲や怒りや残酷さに囚われた者それぞれに法を説いた。全員が神通力を得た。一人の決意が、国ごと変えた。これが決意波羅蜜の完成形だ。",
      "keywords": ["大出家", "集団出家", "神通力", "決意波羅蜜の完成"]
    }
  ]
}
