{
  "chapter": 24,
  "pali_name": "Tanhavagga",
  "japanese_name": "渇愛品",
  "english_name": "Craving",
  "summary": "渇愛は蔓草のように伸び、猿のように枝から枝へ飛び移る。この根を断て──過去も未来も現在も手放して、向こう岸へ渡れ。",
  "verse_range": "334-359",
  "verses": [
    {
      "number": 334,
      "pali": "Manujassa pamattacārino, taṇhā vaḍḍhati māluvā viya;\nso plavatī hurā huraṃ, phalam icchaṃ va vanasmiṃ vānaro.",
      "reading": "マヌジャッサ パマッタチャーリノー、タンハー ヴァッダティ マールヴァー ヴィヤ；\nソー プラヴァティー フラー フラン、パラミッチャン ヴァ ヴァナスミン ヴァーナロー。",
      "english": "The craving of one given to heedless living grows like a creeper. Like the monkey seeking fruits in the forest, he leaps from life to life (tasting the fruit of his kamma).",
      "sezon": "放逸に暮らす奴の渇愛は、蔓草みてぇに伸びていく。森で果実を探す猿のように、生から生へと飛び回る。",
      "keywords": ["taṇhā", "pamatta", "māluvā", "vānara"]
    },
    {
      "number": 335,
      "pali": "Yaṃ esā sahate jammī, taṇhā loke visattikā;\nsokā tassa pavaḍḍhanti, abhivaṭṭhaṃ va bīraṇaṃ.",
      "reading": "ヤン エーサー サハテー ジャンミー、タンハー ローケー ヴィサッティカー；\nソーカー タッサ パヴァッダンティ、アビヴァッタン ヴァ ビーラナン。",
      "english": "Whoever is overcome by this wretched and sticky craving, his sorrows grow like grass after the rains.",
      "sezon": "この卑しくてベタつく渇愛に呑まれた奴──そいつの悲しみは、雨上がりの草みてぇに伸びていく。",
      "keywords": ["taṇhā", "soka", "visattikā"]
    },
    {
      "number": 336,
      "pali": "Yo cetaṃ sahate jammiṃ, taṇhaṃ loke duraccayaṃ;\nsokā tamhā papatanti, udabindu va pokkharā.",
      "reading": "ヨー チェータン サハテー ジャンミン、タンハン ローケー ドゥラッチャヤン；\nソーカー タンハー パパタンティ、ウダビンドゥ ヴァ ポッカラー。",
      "english": "But whoever overcomes this wretched craving, so difficult to overcome, from him sorrows fall away like water from a lotus leaf.",
      "sezon": "だが、この克服しがたい卑しい渇愛を打ち破った奴──そいつからは悲しみが落ちる。蓮の葉の水滴みてぇにな。",
      "keywords": ["taṇhā", "soka", "pokkharā"]
    },
    {
      "number": 337,
      "pali": "Taṃ vo vadāmi bhaddaṃ vo, yāvantettha samāgatā;\ntaṇhāya mūlaṃ khaṇatha, usīrattho va bīraṇaṃ;\nmā vo naḷaṃ va soto va, māro bhañji punappunaṃ.",
      "reading": "タン ヴォー ヴァダーミ バッダン ヴォー、ヤーヴァンテッタ サマーガター；\nタンハーヤ ムーラン カナタ、ウシーラットー ヴァ ビーラナン；\nマー ヴォー ナラン ヴァ ソートー ヴァ、マーロー バンジ プナップナン。",
      "english": "This I say to you: Good luck to all assembled here! Dig up the root of craving, like one in search of the fragrant root of the birana grass. Let not Mara crush you again and again, as a flood crushes a reed.",
      "sezon": "ここに集まった全員に言う──幸あれ！渇愛の根を掘り出せ、ビーラナ草の芳根を求めるように。マーラに何度も踏み潰されるな、洪水に折られる葦みてぇに。",
      "keywords": ["taṇhā", "mūla", "Māra", "bīraṇa"]
    },
    {
      "number": 338,
      "pali": "Yathā pi mūle anupaddave daḷhe, chinnopi rukkho punareva rūhati;\nevampi taṇhānusaye anūhate, nibbattatī dukkham idaṃ punappunaṃ.",
      "reading": "ヤター ピ ムーレー アヌパッダヴェー ダルヘー、チンノーピ ルッコー プナレーヴァ ルーハティ；\nエーヴァンピ タンハーヌサイェー アヌーハテー、ニッバッタティー ドゥッカミダン プナップナン。",
      "english": "Just as a tree, though cut down, sprouts up again if its roots remain uncut and firm, even so, until the craving that lies dormant is rooted out, suffering springs up again and again.",
      "sezon": "木を切り倒しても、根がしっかり残ってりゃまた芽を出す。同じように、眠ってる渇愛の随眠を根こそぎにしねぇ限り、苦は何度でも湧いてくる。",
      "keywords": ["taṇhā", "anusaya", "dukkha", "mūla"]
    },
    {
      "number": 339,
      "pali": "Yassa chattiṃsatī sotā, manāpasavanā bhusā;\nvāhā vahanti duddiṭṭhiṃ, saṅkappā rāganissitā.",
      "reading": "ヤッサ チャッティンサティー ソーター、マナーパサヴァナー ブサー；\nヴァーハー ヴァハンティ ドゥッディッティン、サンカッパー ラーガニッシター。",
      "english": "The misguided man in whom the thirty-six currents of craving strongly rush toward pleasurable objects, is swept away by the flood of his passionate thoughts.",
      "sezon": "三十六の渇愛の流れが快楽の対象に向かって激しく奔る──そういう迷った奴は、欲にまみれた思考の洪水に押し流される。",
      "keywords": ["sotā", "taṇhā", "rāga", "saṅkappa"]
    },
    {
      "number": 340,
      "pali": "Savanti sabbadhi sotā, latā uppajja tiṭṭhati;\ntañca disvā lataṃ jātaṃ, mūlaṃ paññāya chindatha.",
      "reading": "サヴァンティ サッバディ ソーター、ラター ウッパッジャ ティッタティ；\nタンチャ ディスヴァー ラタン ジャータン、ムーラン パンニャーヤ チンダタ。",
      "english": "Everywhere these currents flow, and the creeper (of craving) sprouts and grows. Seeing that the creeper has sprung up, cut off its root with wisdom.",
      "sezon": "あらゆる方向に流れが奔り、渇愛の蔓が芽を出して伸びる。蔓が生えたのを見たら──智慧でその根を断て。",
      "keywords": ["sotā", "latā", "mūla", "paññā"]
    },
    {
      "number": 341,
      "pali": "Saritāni sinehitāni ca, somanassāni bhavanti jantuno;\nte sātasitā sukhesino, te ve jātijarūpagā narā.",
      "reading": "サリターニ シネーヒターニ チャ、ソーマナッサーニ バヴァンティ ジャントゥノー；\nテー サータシター スケーシノー、テー ヴェー ジャーティジャルーパガー ナラー。",
      "english": "Flowing in (from all objects) and watered by craving, feelings of pleasure arise in beings. Bent on pleasures and seeking enjoyment, these men fall prey to birth and decay.",
      "sezon": "あらゆるものから流れ込み、渇愛に潤された快楽の感受が衆生に生じる。快楽に執着し享楽を求める奴ら──そいつらは生と老いの餌食になる。",
      "keywords": ["somanassa", "sāta", "jāti", "jarā"]
    },
    {
      "number": 342,
      "pali": "Tasiṇāya purakkhatā pajā, parisappanti saso va bandhito;\nsaṃyojanasaṅgasattakā, dukkham upenti punappunaṃ cirāya.",
      "reading": "タシナーヤ プラッカター パジャー、パリサッパンティ サソー ヴァ バンディトー；\nサンヨージャナサンガサッタカー、ドゥッカムペンティ プナップナン チラーヤ。",
      "english": "Beset by craving, people run about like an entrapped hare. Held fast by mental fetters, they come to suffering again and again for a long time.",
      "sezon": "渇愛に駆り立てられて、人は罠にかかった兎みてぇに走り回る。心の足枷に縛られて、長い間、何度も何度も苦に陥る。",
      "keywords": ["tasiṇā", "saṃyojana", "dukkha"]
    },
    {
      "number": 343,
      "pali": "Tasiṇāya purakkhatā pajā, parisappanti saso va bandhito;\ntasmā tasiṇaṃ vinodaye, ākaṅkhanta virāgam attano.",
      "reading": "タシナーヤ プラッカター パジャー、パリサッパンティ サソー ヴァ バンディトー；\nタスマー タシナン ヴィノーダイェー、アーカンカンタ ヴィラーガマッタノー。",
      "english": "Beset by craving, people run about like an entrapped hare. Therefore, one who yearns to be passion-free should destroy his own craving.",
      "sezon": "渇愛に駆られて兎みてぇに走り回る。──だから、離貪を望む者は自分の渇愛を打ち砕け。",
      "keywords": ["tasiṇā", "virāga", "vinodaya"]
    },
    {
      "number": 344,
      "pali": "Yo nibbanatho vanādhimutto, vanamutto vanam eva dhāvati;\ntaṃ puggalam etha passatha, mutto bandhanam eva dhāvati.",
      "reading": "ヨー ニッバナトー ヴァナーディムットー、ヴァナムットー ヴァナメーヴァ ダーヴァティ；\nタン プッガラメータ パッサタ、ムットー バンダナメーヴァ ダーヴァティ。",
      "english": "There is one who, turning away from desire (for household life) takes to the life of the forest (i.e., of a monk). But after being freed from the household, he runs back to it. Behold that man! Though freed, he runs back to that very bondage!",
      "sezon": "欲を離れて森の暮らしに入った奴が、自由になったはずなのに在家に駆け戻る。──見てみろ、あいつを！解放されたのに、自分から束縛に走って行きやがる。",
      "keywords": ["nibbanatha", "vana", "bandha", "mutta"]
    },
    {
      "number": 345,
      "pali": "Na taṃ daḷhaṃ bandhanam āhu dhīrā, yad āyasaṃ dārujapabbajañca;\nsārattarattā maṇikuṇḍalesu, puttesu dāresu ca yāapekhā.",
      "reading": "ナ タン ダルハン バンダナマーフ ディーラー、ヤダーヤサン ダールジャパッバジャンチャ；\nサーラッタラッター マニクンダレース、プッテース ダーレース チャ ヤー アペーカー。",
      "english": "That is not a strong fetter, the wise say, which is made of iron, wood or hemp. But the infatuation and longing for jewels and ornaments, children and wives — that, they say, is a far stronger fetter,",
      "sezon": "鉄や木や麻の縛めは強い足枷じゃねぇと賢者は言う。宝石や装飾品、子供や妻への執着と渇望──そっちの方がはるかに強ぇ足枷だ。",
      "keywords": ["bandhana", "sāratta", "apekhā"]
    },
    {
      "number": 346,
      "pali": "Etaṃ daḷhaṃ bandhanam āhu dhīrā, ohārinaṃ sithilaṃ duppamuñcaṃ;\netampi chetvāna paribbajanti, anapekkhino kāmasukhaṃ pahāya.",
      "reading": "エータン ダルハン バンダナマーフ ディーラー、オーハーリナン シティラン ドゥッパムンチャン；\nエータンピ チェトヴァーナ パリッバジャンティ、アナペッキノー カーマスカン パハーヤ。",
      "english": "which pulls one downward and, though seemingly loose, is hard to remove. This, too, the wise cut off. Giving up sensual pleasure, and without any longing, they renounce the world.",
      "sezon": "下へ引きずり込む、緩そうに見えて解きがたい足枷だと。賢者はこれも断ち切る。感覚的快楽を捨て、何の未練もなく、世を離れる。",
      "keywords": ["bandhana", "kāmasukha", "paribbajanti"]
    },
    {
      "number": 347,
      "pali": "Te rāgarattānupatanti sotaṃ, sayaṃkataṃ makkaṭako va jālaṃ;\netampi chetvāna vajanti dhīrā, anapekkhino sabbadukkhaṃ pahāya.",
      "reading": "テー ラーガラッターヌパタンティ ソータン、サヤンカタン マッカタコー ヴァ ジャーラン；\nエータンピ チェトヴァーナ ヴァジャンティ ディーラー、アナペッキノー サッバドゥッカン パハーヤ。",
      "english": "Those who are lust-infatuated fall back into the swirling current (of samsara) like a spider on its self-spun web. This, too, the wise cut off. Without any longing, they abandon all suffering and renounce the world.",
      "sezon": "欲に溺れた奴は、自分で紡いだ蜘蛛の巣に絡まるように、輪廻の渦に落ちていく。賢者はこれも断ち切る。未練なく、一切の苦を捨て去って世を離れる。",
      "keywords": ["rāga", "makkaṭaka", "dhīra", "dukkha"]
    },
    {
      "number": 348,
      "pali": "Muñca pure muñca pacchato, majjhe muñca bhavassa pāragū;\nsabbattha vimuttamānaso, na puna jātijaraṃ upehisi.",
      "reading": "ムンチャ プレー ムンチャ パッチャトー、マッジェー ムンチャ バヴァッサ パーラグー；\nサッバッタ ヴィムッタマーナソー、ナ プナ ジャーティジャラン ウペーヒシ。",
      "english": "Let go of the past, let go of the future, let go of the present, and cross over to the farther shore of existence. With mind wholly liberated, you shall come no more to birth and death.",
      "sezon": "過去を手放せ。未来を手放せ。現在も手放せ。存在の向こう岸へ渡れ。──心が完全に解放されたなら、もう二度と生と死に戻ることはねぇ。",
      "keywords": ["muñca", "pāragū", "vimutta", "jāti"]
    },
    {
      "number": 349,
      "pali": "Vitakkamathitassa jantuno, tibbarāgassa subhānupassino;\nbhiyyo taṇhā pavaḍḍhati, esa kho daḷhaṃ karoti bandhanaṃ.",
      "reading": "ヴィタッカマティタッサ ジャントゥノー、ティッバラーガッサ スバーヌパッシノー；\nビッヨー タンハー パヴァッダティ、エーサ コー ダルハン カローティ バンダナン。",
      "english": "For a person tormented by evil thoughts, who is passion-dominated and given to the pursuit of pleasure, his craving steadily grows. He makes the fetter strong, indeed.",
      "sezon": "悪しき思考に苛まれ、激しい欲に支配され、快楽を追い求める奴──そいつの渇愛はどんどん太る。自分で自分の足枷を頑丈にしてるんだ。",
      "keywords": ["vitakka", "rāga", "taṇhā", "bandhana"]
    },
    {
      "number": 350,
      "pali": "Vitakkūpasame ca yo rato, asubhaṃ bhāvayate sadā sato;\nesa kho byantikāhiti, esa checchati mārabandhanaṃ.",
      "reading": "ヴィタックーパサメー チャ ヨー ラトー、アスバン バーヴァヤテー サダー サトー；\nエーサ コー ビャンティカーヒティ、エーサ チェッチャティ マーラバンダナン。",
      "english": "He who delights in subduing evil thoughts, who meditates on the impurities and is ever mindful — it is he who will make an end of craving and rend asunder Mara's fetter.",
      "sezon": "悪しき思考を鎮めることを喜び、不浄を観じ、常に正念を保つ者──そいつが渇愛を終わらせ、マーラの足枷を引きちぎる。",
      "keywords": ["vitakkūpasama", "asubha", "sati", "Māra"]
    },
    {
      "number": 351,
      "pali": "Niṭṭhaṅgato asantāsī, vītataṇho anaṅgaṇo;\nacchindi bhavasallāni, antimoyaṃ samussayo.",
      "reading": "ニッタンガトー アサンターシー、ヴィータタンホー アナンガノー；\nアッチンディ バヴァサッラーニ、アンティモーヤン サムッサヨー。",
      "english": "He who has reached the goal, is fearless, free from craving, passionless, and has plucked out the thorns of existence — for him this is the last body.",
      "sezon": "目的地に到達し、恐れなく、渇愛を離れ、汚れなく、存在の棘を抜き去った者──こいつにとって、これが最後の身体だ。",
      "keywords": ["niṭṭhaṅgata", "vītataṇha", "bhavasalla"]
    },
    {
      "number": 352,
      "pali": "Vītataṇho anādāno, niruttipadakovido;\nakkharānaṃ sannipātaṃ, jaññā pubbāparāni ca;\nsa ve antimasārīro, mahāpañño mahāpuriso ti vuccati.",
      "reading": "ヴィータタンホー アナーダーノー、ニルッティパダコーヴィドー；\nアッカラーナン サンニパータン、ジャンニャー プッバーパラーニ チャ；\nサ ヴェー アンティマサーリーロー、マハーパンニョー マハープリソーティ ヴッチャティ。",
      "english": "He who is free from craving and attachment, is perfect in uncovering the true meaning of the Teaching, and knows the arrangement of the sacred texts in correct sequence — he, indeed, is the bearer of his final body. He is truly called the profoundly wise one, the great man.",
      "sezon": "渇愛を離れ、執着なく、教えの真意を完璧に解き明かし、聖典の配列を正しく知る者──こいつが最後の身体を持つ者だ。真に「大いなる智者」「大人（たいじん）」と呼ばれる。",
      "keywords": ["vītataṇha", "mahāpañña", "mahāpurisa"]
    },
    {
      "number": 353,
      "pali": "Sabbābhibhū sabbavidū'ham asmi, sabbesu dhammesu anūpalitto;\nsabbañjaho taṇhakkhaye vimutto, sayaṃ abhiññāya kam uddiseyyaṃ.",
      "reading": "サッバービブー サッバヴィドゥーハマスミ、サッベース ダンメース アヌーパリットー；\nサッバンジャホー タンハッカイェー ヴィムットー、サヤン アビンニャーヤ カムッディセッヤン。",
      "english": "A victor am I over all, all have I known. Yet unattached am I to all that is conquered and known. Abandoning all, I am freed through the destruction of craving. Having thus directly comprehended all by myself, whom shall I call my teacher?",
      "sezon": "オレは一切に打ち勝ち、一切を知った。それでいて、一切に汚されていねぇ。一切を捨て、渇愛の滅尽で解脱した。自ら直接悟った──誰を師と呼べばいい？",
      "keywords": ["sabbābhibhū", "sabbavidū", "taṇhakkhaya", "vimutta"]
    },
    {
      "number": 354,
      "pali": "Sabbadānaṃ dhammadānaṃ jināti, sabbarasaṃ dhammaraso jināti;\nsabbaratiṃ dhammaratī jināti, taṇhakkhayo sabbadukkhaṃ jināti.",
      "reading": "サッバダーナン ダンマダーナン ジナーティ、サッバラサン ダンマラソー ジナーティ；\nサッバラティン ダンマラティー ジナーティ、タンハッカヨー サッバドゥッカン ジナーティ。",
      "english": "The gift of Dhamma excels all gifts; the taste of the Dhamma excels all tastes; the delight in Dhamma excels all delights. The Craving-Freed vanquishes all suffering.",
      "sezon": "法の布施はあらゆる布施に勝る。法の味はあらゆる味に勝る。法の喜びはあらゆる喜びに勝る。渇愛の滅尽は、一切の苦に打ち勝つ。",
      "keywords": ["dhammadāna", "dhammarasa", "dhammarati", "taṇhakkhaya"]
    },
    {
      "number": 355,
      "pali": "Hananti bhogā dummedhaṃ, no ca pāragavesino;\nbhogataṇhāya dummedho, hanti aññe va attanaṃ.",
      "reading": "ハナンティ ボーガー ドゥンメーダン、ノー チャ パーラガヴェーシノー；\nボーガタンハーヤ ドゥンメードー、ハンティ アンニェー ヴァ アッタナン。",
      "english": "Riches ruin only the foolish, not those in quest of the Beyond. By craving for riches the witless man ruins himself as well as others.",
      "sezon": "富は愚者を滅ぼす。彼岸を求める者は滅ぼさねぇ。富への渇愛で、愚か者は他人だけじゃなく自分自身も破壊する。",
      "keywords": ["bhoga", "taṇhā", "dummedha"]
    },
    {
      "number": 356,
      "pali": "Tiṇadosāni khettāni, rāgadosā ayaṃ pajā;\ntasmā hi vītarāgesu, dinnaṃ hoti mahapphalaṃ.",
      "reading": "ティナドーサーニ ケッターニ、ラーガドーサー アヤン パジャー；\nタスマー ヒ ヴィータラーゲース、ディンナン ホーティ マハッパラン。",
      "english": "Weeds are the bane of fields, lust is the bane of mankind. Therefore, what is offered to those free of lust yields abundant fruit.",
      "sezon": "雑草は田畑の害、貪欲は人間の害。だから、貪欲を離れた者への布施は、大きな果報をもたらす。",
      "keywords": ["rāga", "dosa", "dinna", "mahapphala"]
    },
    {
      "number": 357,
      "pali": "Tiṇadosāni khettāni, dosadosā ayaṃ pajā;\ntasmā hi vītadosesu, dinnaṃ hoti mahapphalaṃ.",
      "reading": "ティナドーサーニ ケッターニ、ドーサドーサー アヤン パジャー；\nタスマー ヒ ヴィータドーセース、ディンナン ホーティ マハッパラン。",
      "english": "Weeds are the bane of fields, hatred is the bane of mankind. Therefore, what is offered to those free of hatred yields abundant fruit.",
      "sezon": "雑草は田畑の害、瞋恚は人間の害。だから、怒りを離れた者への布施は、大きな果報をもたらす。",
      "keywords": ["dosa", "vītadosa", "dinna", "mahapphala"]
    },
    {
      "number": 358,
      "pali": "Tiṇadosāni khettāni, mohadosā ayaṃ pajā;\ntasmā hi vītamohesu, dinnaṃ hoti mahapphalaṃ.",
      "reading": "ティナドーサーニ ケッターニ、モーハドーサー アヤン パジャー；\nタスマー ヒ ヴィータモーヘース、ディンナン ホーティ マハッパラン。",
      "english": "Weeds are the bane of fields, delusion is the bane of mankind. Therefore, what is offered to those free of delusion yields abundant fruit.",
      "sezon": "雑草は田畑の害、愚痴は人間の害。だから、迷いを離れた者への布施は、大きな果報をもたらす。",
      "keywords": ["moha", "vītamoha", "dinna", "mahapphala"]
    },
    {
      "number": 359,
      "pali": "Tiṇadosāni khettāni, icchādosā ayaṃ pajā;\ntasmā hi vigaticchesu, dinnaṃ hoti mahapphalaṃ.",
      "reading": "ティナドーサーニ ケッターニ、イッチャードーサー アヤン パジャー；\nタスマー ヒ ヴィガティッチェース、ディンナン ホーティ マハッパラン。",
      "english": "Weeds are the bane of fields, desire is the bane of mankind. Therefore, what is offered to those free of desire yields abundant fruit.",
      "sezon": "雑草は田畑の害、欲望は人間の害。だから、欲を離れた者への布施は、大きな果報をもたらす。",
      "keywords": ["icchā", "vigata", "dinna", "mahapphala"]
    }
  ]
}
